{
  "É|haut": 1,
  "Le|bas": 2,
  "Me|bas": 3,
  "M|bas": 4,
  "M|haut": 5,
  "N|bas": 6,
  "N|haut": 7,
  "Sé|haut": 8,
  "a|bas": 9,
  "bap|bas": 10,
  "ba|bas": 11,
  "baŋ|bas": 12,
  "báp|haut": 13,
  "báʼ": 14,
  "bā|moyen": 15,
  "bāŋ|moyen": 16,
  "bāʼ": 17,
  "beŋ|bas": 18,
  "bēŋ|moyen": 19,
  "bhi|bas": 20,
  "bhí|haut": 21,
  "bhī|moyen": 22,
  "bhʉ́|haut": 23,
  "bhʉ̄|moyen": 24,
  "bi|bas": 25,
  "bí|haut": 26,
  "bī|moyen": 27,
  "bīŋ|moyen": 28,
  "bo|bas": 29,
  "bō|moyen": 30,
  "búŋ|haut": 31,
  "būŋ|moyen": 32,
  "bǝ|bas": 33,
  "bǝ̄|moyen": 34,
  "bɔ|bas": 35,
  "bɔ́k|haut": 36,
  "bɔ̄k": 37,
  "bɔ̄|moyen": 38,
  "bɛt|bas": 39,
  "bɛ|bas": 40,
  "bɛ́t|haut": 41,
  "bɛ́|haut": 42,
  "bɛ̄t|moyen": 43,
  "bɛ̄|moyen": 44,
  "chʉ́": 45,
  "chʉ̄": 46,
  "cu'|bas": 47,
  "cu|bas": 48,
  "cuŋ|bas": 49,
  "cú|haut": 50,
  "cúŋ|haut": 51,
  "cū'|moyen": 52,
  "cū|moyen": 53,
  "cūŋ|moyen": 54,
  "cɔ'|bas": 55,
  "cɔp|bas": 56,
  "cɔ́k|haut": 57,
  "cɔ̄'|moyen": 58,
  "cɔ̄k|moyen": 59,
  "cɔ̄p": 60,
  "cʉ́ʼ": 61,
  "cʉ̄ʼ": 62,
  "dap|bas": 63,
  "da|bas": 64,
  "daŋ|bas": 65,
  "dáp": 66,
  "dá|haut": 67,
  "dáŋ|haut": 68,
  "dā|moyen": 69,
  "dāŋ|moyen": 70,
  "deŋ|bas": 71,
  "déŋ|haut": 72,
  "dēŋ|moyen": 73,
  "do|bas": 74,
  "dó|haut": 75,
  "dō|moyen": 76,
  "du|bas": 77,
  "dū|moyen": 78,
  "dǝ|bas": 79,
  "dǝ́|haut": 80,
  "dǝ̄|moyen": 81,
  "dɔ|bas": 82,
  "dɔ́|haut": 83,
  "dɔ́ŋ|haut": 84,
  "dɔ̄|moyen": 85,
  "dɔ̄ŋ|moyen": 86,
  "dɛ|bas": 87,
  "dɛ́'|haut": 88,
  "dɛ̄'|moyen": 89,
  "dɛ̄|moyen": 90,
  "dʉ'|bas": 91,
  "dʉɔ|bas": 92,
  "dʉɔ́|haut": 93,
  "dʉɔ̄|moyen": 94,
  "dʉ̄'|moyen": 95,
  "fa": 96,
  "fak|bas": 97,
  "faŋ|bas": 98,
  "fá|haut": 99,
  "fāk|moyen": 100,
  "fā|moyen": 101,
  "fāŋ|moyen": 102,
  "fem|bas": 103,
  "fe|bas": 104,
  "feŋ|bas": 105,
  "fém": 106,
  "fé|haut": 107,
  "féŋ|haut": 108,
  "fēm|moyen": 109,
  "fē|moyen": 110,
  "fho|bas": 111,
  "fhō|moyen": 112,
  "fu'|bas": 113,
  "fū'|moyen": 114,
  "fɔ": 115,
  "fɔ|bas": 116,
  "fɔ̄": 117,
  "fɔ̄|moyen": 118,
  "fɛt|bas": 119,
  "fɛ̄t|moyen": 120,
  "gap|bas": 121,
  "gāp": 122,
  "ghi|bas": 123,
  "ghī|moyen": 124,
  "gwen|bas": 125,
  "gwéŋ|haut": 126,
  "gwɛ́t": 127,
  "gwɛ̄t|moyen": 128,
  "ka'|bas": 129,
  "kak|bas": 130,
  "ka|bas": 131,
  "kaŋ|bas": 132,
  "kák|haut": 133,
  "káp": 134,
  "ká|haut": 135,
  "kā'|moyen": 136,
  "kāk|moyen": 137,
  "kāp": 138,
  "kā|moyen": 139,
  "kāŋ|moyen": 140,
  "kem|bas": 141,
  "kém|haut": 142,
  "khʉ|bas": 143,
  "khʉ̄|moyen": 144,
  "kiá|haut": 145,
  "kiā|moyen": 146,
  "kiŋ|bas": 147,
  "kíŋ|haut": 148,
  "kok|bas": 149,
  "ko|bas": 150,
  "kōk|moyen": 151,
  "kō|moyen": 152,
  "kup|bas": 153,
  "kūp|moyen": 154,
  "kwɛt|bas": 155,
  "kwɛ|bas": 156,
  "kwɛ̄t|moyen": 157,
  "kwɛ̄|moyen": 158,
  "kyɛt|bas": 159,
  "kyɛ̄t|moyen": 160,
  "kɔ'|bas": 161,
  "kɔ|bas": 162,
  "kɔ́'|haut": 163,
  "kɔ̄'|moyen": 164,
  "kɔ̄|moyen": 165,
  "kʉ̄p": 166,
  "la|bas": 167,
  "laŋ": 168,
  "láŋ": 169,
  "lā|moyen": 170,
  "lem|bas": 171,
  "le|bas": 172,
  "lém|haut": 173,
  "lé|haut": 174,
  "lo|bas": 175,
  "lō|moyen": 176,
  "lu'": 177,
  "lu|bas": 178,
  "lúŋ|haut": 179,
  "lū'|moyen": 180,
  "lū|moyen": 181,
  "lūŋ|moyen": 182,
  "lɔ'|bas": 183,
  "lɔk": 184,
  "lɔ̄'|moyen": 185,
  "lɔ̄k|moyen": 186,
  "m": 187,
  "mak|bas": 188,
  "māk|moyen": 189,
  "m|bas": 190,
  "m|haut": 191,
  "nu": 192,
  "nū|moyen": 193,
  "n|bas": 194,
  "n|haut": 195,
  "ń|haut": 196,
  "pap|bas": 197,
  "pa|bas": 198,
  "pá|haut": 199,
  "pāp|moyen": 200,
  "pā|moyen": 201,
  "pe|bas": 202,
  "pé|haut": 203,
  "pē|moyen": 204,
  "pfu'|bas": 205,
  "pfū'": 206,
  "pi|bas": 207,
  "piŋ|bas": 208,
  "píŋ|haut": 209,
  "pī|moyen": 210,
  "saa|bas": 211,
  "sa|haut": 212,
  "sá'|haut": 213,
  "sá|haut": 214,
  "sā'|moyen": 215,
  "sā|moyen": 216,
  "sī|haut": 217,
  "sī|moyen": 218,
  "sɔŋ": 219,
  "sɔ̄ŋ": 220,
  "ta": 221,
  "ta|bas": 222,
  "taŋ|bas": 223,
  "tá": 224,
  "tá'|haut": 225,
  "tá|haut": 226,
  "táŋ|haut": 227,
  "tā": 228,
  "tā'|moyen": 229,
  "tā|moyen": 230,
  "tāŋ|moyen": 231,
  "tém|haut": 232,
  "tēm|moyen": 233,
  "tí": 234,
  "tī": 235,
  "tsap|bas": 236,
  "tsáp|haut": 237,
  "tsāp|moyen": 238,
  "tsem|bas": 239,
  "tsēm|moyen": 240,
  "tshi|bas": 241,
  "tshí|haut": 242,
  "tshɛ|bas": 243,
  "tshɛ́|haut": 244,
  "tshɛ̄|moyen": 245,
  "tsi": 246,
  "tsók|haut": 247,
  "tsōk|moyen": 248,
  "tswhi|bas": 249,
  "tswhí|haut": 250,
  "tswhī|moyen": 251,
  "tswīŋ|moyen": 252,
  "tswɛt|bas": 253,
  "tswɛ́t|haut": 254,
  "tsɔ'|bas": 255,
  "tsɔp|bas": 256,
  "tsɔ́'": 257,
  "tsɔ́ŋ|haut": 258,
  "tsɔ̄p|moyen": 259,
  "tu'|bas": 260,
  "tú'|haut": 261,
  "tū'|moyen": 262,
  "twɛt|bas": 263,
  "twɛ́t|haut": 264,
  "tǝ̄|moyen": 265,
  "tɔŋ": 266,
  "tɔŋ|bas": 267,
  "tɔɔ|bas": 268,
  "tɔ́k|haut": 269,
  "tɔ́|haut": 270,
  "tɔ́ŋ": 271,
  "tɔ́ŋ|haut": 272,
  "tɔ̄|moyen": 273,
  "tɔ̄ŋ": 274,
  "tɔ̄ŋ|moyen": 275,
  "tɛ́ɛ́|haut": 276,
  "tɛ̄|moyen": 277,
  "vhó|haut": 278,
  "vhō|moyen": 279,
  "vɛt|bas": 280,
  "vɛ́t": 281,
  "vɛ̄t": 282,
  "whʉ": 283,
  "whʉ̄": 284,
  "wɛ́t|moyen": 285,
  "za'|bas": 286,
  "za|bas": 287,
  "zá'|haut": 288,
  "zá|haut": 289,
  "záŋ|haut": 290,
  "záʼ": 291,
  "zāŋ|moyen": 292,
  "zāʼ": 293,
  "zem|bas": 294,
  "zen|bas": 295,
  "zeŋ|bas": 296,
  "zém|haut": 297,
  "zéŋ|haut": 298,
  "zēn|moyen": 299,
  "zēŋ|moyen": 300,
  "zɔŋ|bas": 301,
  "zɔ́ŋ|haut": 302,
  "zɔ̄ŋ|moyen": 303,
  "|bas": 304,
  "|haut": 305,
  "|moyen": 306,
  "Ŋ́|haut": 307,
  "ŋāk|haut": 308,
  "ŋ|bas": 309,
  "<BLANK>": 0
}