{
  "É|haut": 1,
  "Le|bas": 2,
  "Me|bas": 3,
  "M|bas": 4,
  "M|haut": 5,
  "N|bas": 6,
  "N|haut": 7,
  "Seŋ": 8,
  "Sé|haut": 9,
  "Séŋ": 10,
  "a|bas": 11,
  "bap|bas": 12,
  "ba|bas": 13,
  "baŋ|bas": 14,
  "báp|haut": 15,
  "báʼ": 16,
  "bā|moyen": 17,
  "bāŋ|moyen": 18,
  "bāʼ": 19,
  "beŋ|bas": 20,
  "bēŋ|moyen": 21,
  "bhi|bas": 22,
  "bhí|haut": 23,
  "bhī|moyen": 24,
  "bhʉ́|haut": 25,
  "bhʉ̄|moyen": 26,
  "bi|bas": 27,
  "bí|haut": 28,
  "bī|moyen": 29,
  "bīŋ|moyen": 30,
  "bo|bas": 31,
  "bō|moyen": 32,
  "búŋ|haut": 33,
  "būŋ|moyen": 34,
  "bǝ|bas": 35,
  "bǝ̄|moyen": 36,
  "bɔ|bas": 37,
  "bɔ́k|haut": 38,
  "bɔ̄k": 39,
  "bɔ̄|moyen": 40,
  "bɛt|bas": 41,
  "bɛ|bas": 42,
  "bɛ́t|haut": 43,
  "bɛ́|haut": 44,
  "bɛ̄t|moyen": 45,
  "bɛ̄|moyen": 46,
  "chʉ́": 47,
  "chʉ̄": 48,
  "cu'|bas": 49,
  "cu|bas": 50,
  "cuŋ|bas": 51,
  "cú|haut": 52,
  "cúŋ|haut": 53,
  "cū'|moyen": 54,
  "cū|moyen": 55,
  "cūŋ|moyen": 56,
  "cɔ'|bas": 57,
  "cɔp|bas": 58,
  "cɔ́k|haut": 59,
  "cɔ̄'|moyen": 60,
  "cɔ̄k|moyen": 61,
  "cɔ̄p": 62,
  "cʉ́ʼ": 63,
  "cʉ̄ʼ": 64,
  "dap|bas": 65,
  "da|bas": 66,
  "daŋ|bas": 67,
  "dáp": 68,
  "dá|haut": 69,
  "dáŋ|haut": 70,
  "dā|moyen": 71,
  "dāŋ|moyen": 72,
  "deŋ|bas": 73,
  "déŋ|haut": 74,
  "dēŋ|moyen": 75,
  "do|bas": 76,
  "dó|haut": 77,
  "dō|moyen": 78,
  "du|bas": 79,
  "dū|moyen": 80,
  "dǝ|bas": 81,
  "dǝ́|haut": 82,
  "dǝ̄|moyen": 83,
  "dɔ|bas": 84,
  "dɔ́|haut": 85,
  "dɔ́ŋ|haut": 86,
  "dɔ̄|moyen": 87,
  "dɔ̄ŋ|moyen": 88,
  "dɛ|bas": 89,
  "dɛ́'|haut": 90,
  "dɛ̄'|moyen": 91,
  "dɛ̄|moyen": 92,
  "dʉ'|bas": 93,
  "dʉɔ|bas": 94,
  "dʉɔ́|haut": 95,
  "dʉɔ̄|moyen": 96,
  "dʉ̄'|moyen": 97,
  "fa": 98,
  "fak|bas": 99,
  "faŋ|bas": 100,
  "fá|haut": 101,
  "fāk|moyen": 102,
  "fā|moyen": 103,
  "fāŋ|moyen": 104,
  "fem|bas": 105,
  "fe|bas": 106,
  "feŋ|bas": 107,
  "fém": 108,
  "fé|haut": 109,
  "féŋ|haut": 110,
  "fēm|moyen": 111,
  "fē|moyen": 112,
  "fho|bas": 113,
  "fhō|moyen": 114,
  "fu'|bas": 115,
  "fū'|moyen": 116,
  "fɔ": 117,
  "fɔ|bas": 118,
  "fɔ̄": 119,
  "fɔ̄|moyen": 120,
  "fɛt|bas": 121,
  "fɛ̄t|moyen": 122,
  "gap|bas": 123,
  "gāp": 124,
  "ghi|bas": 125,
  "ghī|moyen": 126,
  "gwen|bas": 127,
  "gwéŋ|haut": 128,
  "gwɛ́t": 129,
  "gwɛ̄t|moyen": 130,
  "ka'|bas": 131,
  "kak|bas": 132,
  "ka|bas": 133,
  "kaŋ|bas": 134,
  "kák|haut": 135,
  "káp": 136,
  "ká|haut": 137,
  "kā'|moyen": 138,
  "kāk|moyen": 139,
  "kāp": 140,
  "kā|moyen": 141,
  "kāŋ|moyen": 142,
  "kem|bas": 143,
  "kém|haut": 144,
  "khʉ|bas": 145,
  "khʉ̄|moyen": 146,
  "kiá|haut": 147,
  "kiā|moyen": 148,
  "kiŋ|bas": 149,
  "kíŋ|haut": 150,
  "kok|bas": 151,
  "ko|bas": 152,
  "kōk|moyen": 153,
  "kō|moyen": 154,
  "kup|bas": 155,
  "kūp|moyen": 156,
  "kwɛt|bas": 157,
  "kwɛ|bas": 158,
  "kwɛ̄t|moyen": 159,
  "kwɛ̄|moyen": 160,
  "kyɛt|bas": 161,
  "kyɛ̄t|moyen": 162,
  "kɔ'|bas": 163,
  "kɔ|bas": 164,
  "kɔ́'|haut": 165,
  "kɔ̄'|moyen": 166,
  "kɔ̄|moyen": 167,
  "kʉ̄p": 168,
  "la|bas": 169,
  "laŋ": 170,
  "láŋ": 171,
  "lā|moyen": 172,
  "lem|bas": 173,
  "le|bas": 174,
  "lém|haut": 175,
  "lé|haut": 176,
  "lo|bas": 177,
  "lō|moyen": 178,
  "lu'": 179,
  "lu|bas": 180,
  "lúŋ|haut": 181,
  "lū'|moyen": 182,
  "lū|moyen": 183,
  "lūŋ|moyen": 184,
  "lɔ'|bas": 185,
  "lɔk": 186,
  "lɔ̄'|moyen": 187,
  "lɔ̄k|moyen": 188,
  "m": 189,
  "mak|bas": 190,
  "māk|moyen": 191,
  "m|bas": 192,
  "m|haut": 193,
  "nu": 194,
  "nū|moyen": 195,
  "n|bas": 196,
  "n|haut": 197,
  "ń|haut": 198,
  "pap|bas": 199,
  "pa|bas": 200,
  "pá|haut": 201,
  "pāp|moyen": 202,
  "pā|moyen": 203,
  "pe|bas": 204,
  "pé|haut": 205,
  "pē|moyen": 206,
  "pfu'|bas": 207,
  "pfū'": 208,
  "pi|bas": 209,
  "piŋ|bas": 210,
  "píŋ|haut": 211,
  "pī|moyen": 212,
  "saa|bas": 213,
  "sa|haut": 214,
  "sá'|haut": 215,
  "sá|haut": 216,
  "sā'|moyen": 217,
  "sā|moyen": 218,
  "sī|haut": 219,
  "sī|moyen": 220,
  "sɔŋ": 221,
  "sɔ̄ŋ": 222,
  "ta": 223,
  "ta|bas": 224,
  "taŋ|bas": 225,
  "tá": 226,
  "tá'|haut": 227,
  "tá|haut": 228,
  "táŋ|haut": 229,
  "tā": 230,
  "tā'|moyen": 231,
  "tā|moyen": 232,
  "tāŋ|moyen": 233,
  "te|bas": 234,
  "tém|haut": 235,
  "té|haut": 236,
  "tēm|moyen": 237,
  "tí": 238,
  "tī": 239,
  "tsap|bas": 240,
  "tsáp|haut": 241,
  "tsāp|moyen": 242,
  "tsem|bas": 243,
  "tsēm|moyen": 244,
  "tshi|bas": 245,
  "tshí|haut": 246,
  "tshɛ|bas": 247,
  "tshɛ́|haut": 248,
  "tshɛ̄|moyen": 249,
  "tsi": 250,
  "tsók|haut": 251,
  "tsōk|moyen": 252,
  "tswhi|bas": 253,
  "tswhí|haut": 254,
  "tswhī|moyen": 255,
  "tswīŋ|moyen": 256,
  "tswɛt|bas": 257,
  "tswɛ́t|haut": 258,
  "tsɔ'|bas": 259,
  "tsɔp|bas": 260,
  "tsɔ́'": 261,
  "tsɔ́ŋ|haut": 262,
  "tsɔ̄p|moyen": 263,
  "tu'|bas": 264,
  "tú'|haut": 265,
  "tū'|moyen": 266,
  "twɛt|bas": 267,
  "twɛ́t|haut": 268,
  "tǝ̄|moyen": 269,
  "tɔŋ": 270,
  "tɔŋ|bas": 271,
  "tɔɔ|bas": 272,
  "tɔ́k|haut": 273,
  "tɔ́|haut": 274,
  "tɔ́ŋ": 275,
  "tɔ́ŋ|haut": 276,
  "tɔ̄|moyen": 277,
  "tɔ̄ŋ": 278,
  "tɔ̄ŋ|moyen": 279,
  "tɛ́ɛ́|haut": 280,
  "tɛ̄|moyen": 281,
  "vhó|haut": 282,
  "vhō|moyen": 283,
  "vɛt|bas": 284,
  "vɛ́t": 285,
  "vɛ̄t": 286,
  "whʉ": 287,
  "whʉ̄": 288,
  "wɛ́t|moyen": 289,
  "za'|bas": 290,
  "za|bas": 291,
  "zá'|haut": 292,
  "zá|haut": 293,
  "záŋ|haut": 294,
  "záʼ": 295,
  "zāŋ|moyen": 296,
  "zāʼ": 297,
  "zem|bas": 298,
  "zen|bas": 299,
  "zeŋ|bas": 300,
  "zém|haut": 301,
  "zéŋ|haut": 302,
  "zēn|moyen": 303,
  "zēŋ|moyen": 304,
  "zɔŋ|bas": 305,
  "zɔ́ŋ|haut": 306,
  "zɔ̄ŋ|moyen": 307,
  "|bas": 308,
  "|haut": 309,
  "|moyen": 310,
  "Ŋ́|haut": 311,
  "ŋāk|haut": 312,
  "ŋ|bas": 313,
  "∅|∅": 314,
  "<BLANK>": 0
}